[
  "calendar",
  "obsidian-completr",
  "OA-file-hider",
  "find-unlinked-files",
  "highlightr-plugin",
  "nldates-obsidian",
  "quickadd",
  "obsidian-sortable",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "waypoint",
  "dataview",
  "obsidian-rapid-notes",
  "obsidian-view-mode-by-frontmatter",
  "mousewheel-image-zoom",
  "url-into-selection",
  "unicode-search",
  "obsidian-admonition",
  "buttons",
  "3d-graph-new",
  "obsidian-doubleshift",
  "folder-notes",
  "folders2graph",
  "colored-text",
  "obsidian-auto-link-title"
]